
/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "47"; */
"47.title" = "Resolución:";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "82"; */
"82.title" = "Multipaso (mejor)";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "83"; */
"83.title" = "Un solo paso (más rápido)";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "110"; */
"110.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "116"; */
"116.title" = "Más información…";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "143"; */
"143.title" = "Compartir vídeo grande 540p (960 x 540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "144"; */
"144.title" = "Compartir vídeos SD (640 x 360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "145"; */
"145.title" = "Compartir vídeo HD 720p (1280 x 720)";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "156"; */
"156.title" = "Compresión:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "193"; */
"193.title" = "Texto de cabecera";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "GRj-rg-Pnb"; */
"GRj-rg-Pnb.title" = "-";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "Gv0-df-5iQ"; */
"Gv0-df-5iQ.title" = "Tipo de proyección:";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "KNH-5X-vPX"; */
"KNH-5X-vPX.title" = "El tamaño va aquí";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "LVD-Hq-pIv"; */
"LVD-Hq-pIv.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "MGK-A9-3hq"; */
"MGK-A9-3hq.title" = "Espacio de color:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d18-Op-K2q"; */
"d18-Op-K2q.title" = "-";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "h8D-vR-PYZ"; */
"h8D-vR-PYZ.title" = "Los archivos compartidos se guardarán en el Mac. Para cargar el vídeo, sigue las directrices del sitio web de compartir vídeos.";

/* Class = "NSTextFieldCell"; title = "Export captions:"; ObjectID = "zfS-dD-4RK"; */
"zfS-dD-4RK.title" = "Exportar subtítulos:";
